[
  {
    "book_name": "الأجبية المقدسة",
    "prayers": [
      {
        "prayer_name": "صلاة النوم",
        "prayer_hour": "الثانية عشر",
        "sections": [
          {
            "section_title": "مقدمة كل ساعة (النوم)",
            "content": [
              "باسم الآب والابن والروح القدس، إله واحد آمين.",
              "اللهم اجعلنا مستحقين أن نقول بشكر:",
              "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
            ]
          },
          {
            "section_title": "صلاة الشكر",
            "content": [
              "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا وقبلنا إليه، وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا.",
              "أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفي كل حال، لأنك سترتنا وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا وعضدتنا، وأتيت بنا إلى هذه الساعة.",
              "من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة، وكل فعل الشيطان، ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهرين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          },
          {
            "section_title": "المزمور الخمسون",
            "content": ["ارحمني يا الله كعظيم رحمتك..."]
          },
          {
            "section_title": "إنجيل صلاة النوم",
            "reference": "من إنجيل لوقا 2: 29-32",
            "text": "«الآنَ تُطْلِقُ عَبْدَكَ يَا سَيِّدُ حَسَبَ قَوْلِكَ بِسَلاَمٍ، لأَنَّ عَيْنَيَّ قَدْ أَبْصَرَتَا خَلاَصَكَ، الَّذِي أَعْدَدْتَهُ قُدَّامَ وَجْهِ جَمِيعِ الشُّعُوبِ. نُورَ إِعْلاَنٍ لِلأُمَمِ، وَمَجْدًا لِشَعْبِكَ إِسْرَائِيلَ». والمجد لله دائما."
          },
          {
            "section_title": "الطلبات والقطع",
            "content": [
              "إن عظامنا قد تبددت عند فم الجحيم، لكن أنفسنا تنتظر الرب. إليك يا رب صرخنا قائلين: أنت رجاؤنا، أجبنا يا إلهنا، ونجنا من هذا الجيل الشرير وإلى الأبد.",
              "ها أنا ذا مقبل أن أقف أمام الديان العادل، مرعوبا ومرتعبا من كثرة ذنوبي. لأن العمر المقضي في الملاهي يستوجب الدينونة. لكن توبي يا نفسي ما دمت في الأرض ساكنة، لأن التراب في القبر لا يسبح. وليس في الموتى من يذكر، ولا في الجحيم من يشكر. بل انهضي من رقاد الكسل وتضرعي إلى المخلص تائبة، قائلة: اللهم ارحمني وخلصني."
            ]
          },
          {
            "section_title": "كيرياليسون (يا رب ارحم)",
            "content": ["كيرياليسون (41 مرة)"]
          },
          {
            "section_title": "قدوس قدوس قدوس",
            "content": [
              "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك..."
            ]
          },
          {
            "section_title": "التحليل",
            "content": [
              "اللهم يا من رحمتك جزيلة، ومحبتك للبشر لا يوصف بها، ورأفتك لا تحد، من أجل اسمك القدوس، احفظنا في هذا اليوم وفي هذه الليلة وكل أيام حياتنا. يا ضابط الكل، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لا تحسب علينا خطايانا، بل امنحنا خلاصك الكامل. أحطنا بملائكتك القديسين، لكي بهم نحفظ ونرشد. أنعم علينا بإيمان مستقيم، ومحبة خالصة، وصبر كامل، ورجاء ثابت. وليكن لنا خوفك المحيي في قلوبنا. واجعلنا أهلا أن نسلك كما يحق لدعوتنا، ونطلب منك بغير دينونة أن ننال مغفرة لخطايانا، ونتنعم بملكوتك السمائي. بنعمة ابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح، هذا الذي يليق بك معه المجد والإكرام..."
            ]
          },
          {
            "section_title": "طلبة آخر كل ساعة",
            "content": ["ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة. يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين."]
          }
        ]
      }
    ]
  }
]
