[
    {
      "book_name": "الأجبية المقدسة",
      "prayers": [
        {
          "prayer_name": "صلاة الساعة السادسة",
          "prayer_hour": "السادسة",
          "sections": [
            {
              "section_title": "مقدمة كل ساعة (السادسة)",
              "content": [
                "باسم الآب والابن والروح القدس، إله واحد آمين.",
                "اللهم اجعلنا مستحقين أن نقول بشكر:",
                "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
              ]
            },
            {
              "section_title": "صلاة الشكر",
              "content": [
                "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا وقبلنا إليه، وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا.",
                "أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفي كل حال، لأنك سترتنا وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا وعضدتنا، وأتيت بنا إلى هذه الساعة.",
                "من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة، وكل فعل الشيطان، ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهرين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
              ]
            },
            {
              "section_title": "المزمور الخمسون",
              "content": [
                "ارحمني يا الله كعظيم رحمتك..."
              ]
            },            
            {
              "section_title": "إنجيل الساعة السادسة",
              "reference": "من إنجيل متى 5: 1-16",
              "text": "وَلَمَّا رَأَى الْجُمُوعَ صَعِدَ إِلَى الْجَبَلِ، فَلَمَّا جَلَسَ تَقَدَّمَ إِلَيْهِ تَلاَمِيذُهُ. فَفتحَ فَاهُ وعَلَّمَهُمْ قَائِلًا: «طُوبَى لِلْمَسَاكِينِ بِالرُّوحِ، لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ. طُوبَى لِلْحَزَانَى، لأَنَّهُمْ يَتَعَزَّوْنَ. طُوبَى لِلْوُدَعَاءِ، لأَنَّهُمْ يَرِثُونَ الأَرْضَ. طُوبَى لِلْجِيَاعِ وَالْعِطَاشِ إِلَى الْبِرِّ، لأَنَّهُمْ يُشْبَعُونَ. طُوبَى لِلرُّحَمَاءِ، لأَنَّهُمْ يُرْحَمُونَ. طُوبَى لِلأَنْقِيَاءِ الْقَلْبِ، لأَنَّهُمْ يُعَايِنُونَ اللهَ. طُوبَى لِصَانِعِي السَّلاَمِ، لأَنَّهُمْ أَبْنَاءَ اللهِ يُدْعَوْنَ. طُوبَى لِلْمَطْرُودِينَ مِنْ أَجْلِ الْبِرِّ، لأَنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ. طُوبَى لَكُمْ إِذَا عَيَّرُوكُمْ وَطَرَدُوكُمْ وَقَالُوا عَلَيْكُمْ كُلَّ كَلِمَةٍ شِرِّيرَةٍ، مِنْ أَجْلِي، كَاذِبِينَ. اِفْرَحُوا وَتَهَلَّلُوا، لأَنَّ أُجُورَكُمْ عَظِيمَةٌ فِي السَّمَاوَاتِ، فَإِنَّهُمْ هكَذَا طَرَدُوا الأَنْبِيَاءَ الَّذِينَ قَبْلَكُمْ. أَنْتُمْ مِلْحُ الأَرْضِ، وَلكِنْ إِنْ فَسَدَ الْمِلْحُ فَبِمَاذَا يُمَلَّحُ؟ لاَ يَصْلُحُ بَعْدُ لِشَيْءٍ، إِلاَّ لأَنْ يُطْرَحَ خَارِجًا وَيُدَاسَ مِنَ النَّاسِ. أَنْتُمْ نُورُ الْعَالَمِ. لاَ يُمْكِنُ أَنْ تُخْفَى مَدِينَةٌ مَوْضُوعَةٌ عَلَى جَبَل، وَلاَ يُوقِدُونَ سِرَاجًا وَيَضَعُونَهُ تَحْتَ الْمِكْيَالِ، بَلْ عَلَى الْمَنَارَةِ فَيُضِيءُ لِجَمِيعِ الَّذِينَ فِي الْبَيْتِ. فَلْيُضِئْ نُورُكُمْ هكَذَا قُدَّامَ النَّاسِ، لِكَيْ يَرَوْا أَعْمَالَكُمُ الْحَسَنَةَ، وَيُمَجِّدُوا أَبَاكُمُ الَّذِي فِي السَّمَاوَاتِ». والمجد لله دائما."
            },
            {
              "section_title": "الطلبات والقطع",
              "content": [
                  "يا من في اليوم السادس وفي الساعة السادسة سمرت على الصليب، من أجل الخطية التي تجرأ عليها أبونا آدم في الفردوس، مزق صك خطايانا أيها المسيح إلهنا وخلصنا. أنا صرخت إلى الله والرب سمع لي. عشية وباكر ووقت الظهر، أقول وأتكلم فيسمع صوتي وينقذ نفسي بسلام.",
                  "يا يسوع المسيح إلهنا، الذي سمرت على الصليب في الساعة السادسة، وقتلت الخطية بالخشبة، وأحييت الميت بصلبك، أمت أوجاعنا بآلامك الشافية المحيية، ونق عقولنا من طياشة الأفكار الباطلة، والأهواء العالمية، لكي نكون أهلا أن ندرك رأفتك. يا من قبل إليه اعتراف اللص على الصليب، اقبلنا إليك أيها الصالح، واذكرنا متى جئت في ملكوتك.",
                  "لأنك صلبت، خلصت آدم من الغواية، وأبطلت الموت بصلبك. خلصنا يا رب."
              ]
            },
            {
              "section_title": "كيرياليسون (يا رب ارحم)",
              "content": [
                "كيرياليسون (41 مرة)"
              ]
            },
            {
              "section_title": "قدوس قدوس قدوس",
              "content": [
                "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك..."
              ]
  
            },
            {
              "section_title": "التحليل",
              "content": [
                "نشكرك يا ملكنا ضابط الكل، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، ونمجدك، لأنك جعلت أوقات الآلام أوقات عزاء وخلاص. الذي فيه صلبت ابنك الوحيد، لكي ترفعنا من سقطة الخطية، وتحيينا من الموت الذي ملك علينا. نسأل ونطلب من صلاحك يا محب البشر، أنعم لنا بعقل فهيم، وامنحنا سيرة فاضلة، لكي نسلك كما يحق لإنجيل المسيح. بالنعمة والرأفة..."
              ]
            },
            {
              "section_title": "طلبة آخر كل ساعة",
              "content": [
                "ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة. يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين."
              ]
            }
          ]
        }
      ]
    }
  ]