[
    {
      "book_name": "الأجبية المقدسة",
      "prayers": [
        {
          "prayer_name": "صلاة الساعة التاسعة",
          "prayer_hour": "التاسعة",
          "sections": [
            {
              "section_title": "مقدمة كل ساعة (التاسعة)",
              "content": [
                "باسم الآب والابن والروح القدس، إله واحد آمين.",
                "اللهم اجعلنا مستحقين أن نقول بشكر:",
                "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
              ]
            },
            {
              "section_title": "صلاة الشكر",
              "content": [
                "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا وقبلنا إليه، وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا.",
                "أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفي كل حال، لأنك سترتنا وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا وعضدتنا، وأتيت بنا إلى هذه الساعة.",
                "من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة، وكل فعل الشيطان، ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهرين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
              ]
            },
            {
              "section_title": "المزمور الخمسون",
              "content": [
                "ارحمني يا الله كعظيم رحمتك، ومثل كثرة رأفتك تمحو إثمي. اغسلني كثيرا من إثمي ومن خطيتي طهرني. لأني أنا عارف بإثمي وخطيتي أمامي في كل حين. لك وحدك أخطأت، والشر قدامك صنعت. لكي تتبرر في أقوالك. وتغلب إذا حوكمت. لأني هاأنذا بالإثم حبل بي، وبالخطايا ولدتني أمي. لأنك هكذا قد أحببت الحق، إذ أوضحت لي غوامض حكمتك ومستوراتها. تنضح على بزوفاك فأطهر، تغسلني فأبيض أكثر من الثلج. تسمعني سرورا وفرحا، فتبتهج عظامي المنسحقة. اصرف وجهك عن خطاياي، وامح كل آثامي. قلبا نقيا اخلق في يا الله، وروحا مستقيما جدده في أحشائي. لا تطرحني من قدام وجهك، وروحك القدوس لا تنزعه منى. امنحني بهجة خلاصك، وبروح رئاسي عضدني فأعلم الأثمة طرقك، والمنافقون إليك يرجعون، نجني من الدماء يا الله إله خلاصي، فيبتهج لساني ببرك. يا رب افتح شفتي، فيخبر فمي بتسبيحك. لأنك لو آثرت الذبيحة لكنت الآن أعطي، ولكنك لا تسر بالمحرقات. فالذبيحة لله روح منسحق. القلب المنكسر والمتواضع لا يرذله الله، أنعم يا رب بمسرتك على صهيون، ولتبن أسوار أورشليم. حينئذ تسر بذبائح البر قربانا ومحرقات ويقربون على مذابحك العجول. هلليلويا."
              ]
            },
            {
              "section_title": "إنجيل الساعة التاسعة",
              "reference": "من إنجيل متى 27: 45-54",
              "text": "وَمِنَ السَّاعَةِ السَّادِسَةِ كَانَتْ ظُلْمَةٌ عَلَى كُلِّ الأَرْضِ إِلَى السَّاعَةِ التَّاسِعَةِ. وَنَحْوَ السَّاعَةِ التَّاسِعَةِ صَرَخَ يَسُوعُ بِصَوْتٍ عَظِيمٍ قَائِلًا: «إِيلِي، إِيلِي، لِمَا شَبَقْتَنِي؟» أَيْ: إِلهِي، إِلهِي، لِمَاذَا تَرَكْتَنِي؟ فَقَوْمٌ مِنَ الْوَاقِفِينَ هُنَاكَ لَمَّا سَمِعُوا قَالُوا: «إِنَّهُ يُنَادِي إِيلِيَّا». وَلِلْوَقْتِ رَكَضَ وَاحِدٌ مِنْهُمْ وَأَخَذَ إِسْفِنْجَةً وَمَلأَهَا خَلًا وَجَعَلَهَا عَلَى قَصَبَةٍ وَسَقَاهُ. وَأَمَّا الْبَاقُونَ فَقَالُوا: «اتْرُكْ. لِنَرَى هَلْ يَأْتِي إِيلِيَّا لِيُخَلِّصَهُ!». فَصَرَخَ يَسُوعُ أَيْضًا بِصَوْتٍ عَظِيمٍ، وَأَسْلَمَ الرُّوحَ. وَإِذَا حِجَابُ الْهَيْكَلِ قَدِ انْشَقَّ إِلَى اثْنَيْنِ، مِنْ فَوْقُ إِلَى أَسْفَلُ. وَالأَرْضُ تَزَلْزَلَتْ، وَالصُّخُورُ تَشَقَّقَتْ، وَالْقُبُورُ تَفَتَّحَتْ، وَقَامَ كَثِيرٌ مِنْ أَجْسَادِ الْقِدِّيسِينَ الرَّاقِدِينَ وَخَرَجُوا مِنَ الْقُبُورِ بَعْدَ قِيَامَتِهِ، وَدَخَلُوا الْمَدِينَةَ الْمُقَدَّسَةَ، وَظَهَرُوا لِكَثِيرِينَ. وَأَمَّا قَائِدُ الْمِئَةِ وَالَّذِينَ مَعَهُ يَحْرُسُونَ يَسُوعَ فَلَمَّا رَأَوْا الزَّلْزَلَةَ وَمَا كَانَ، خَافُوا جِدًّا قَائِلِينَ: «حَقًّا كَانَ هذَا ابْنَ اللهِ!». والمجد لله دائما."
            },
            {
              "section_title": "الطلبات والقطع",
              "content": [
                  "يا من ذاق الموت بالجسد في وقت الساعة التاسعة من أجلنا نحن الخطاة، أمت حواسنا الجسدانية أيها المسيح إلهنا، ونجنا. ليرتفع طلبي أمامك كبخور، وليكن رفع يدي كذبيحة مسائية. لأني إليك يا رب رفعت عيني، وعليك اتكلت فلا تخيب نفسي.",
                  "يا يسوع المسيح إلهنا، الذي سمرت على الصليب في الساعة التاسعة، وذكرت اللص اليمين وهو على الصليب، لا تذكر خطايانا التي صنعناها بمعرفة أو بغير معرفة، بل ككثرة رحمتك أنعم لنا بمغفرتها. خلصنا من الناس الأشرار الذين يطلبون نفوسنا، لكي نكون أهلا أن نقدم لك التسابيح بلا فتور.",
                  "إذ نظرت الأم الحمل الذي ولدته معلقا على الصليب، قالت وهي باكية: «أما العالم فيفرح بقبول الخلاص، وأما أحشائي فتلتهب عند نظري إلى صلبوتك الذي أنت صابر عليه من أجل الكل، يا ابني وإلهي». المجد للآب والابن والروح القدس...",
                  "أنت يا سيدي قبلت إليك اعتراف اللص على الصليب. اقبلنا إليك أيها الصالح، فإنا جميعا مستوجبون حكم الموت بسبب خطايانا. نعترف بذنوبنا معك، ونعلن أنك عادل في جميع أحكامك، صارخين معك قائلين: اذكرنا يا رب متى جئت في ملكوتك. اذكرنا يا رب متى جئت في ملكوتك. اذكرنا يا رب متى جئت في ملكوتك."
              ]
            },
            {
              "section_title": "كيرياليسون (يا رب ارحم)",
              "content": [
                "كيرياليسون (41 مرة)"
              ]
            },
            {
              "section_title": "قدوس قدوس قدوس",
              "content": [
                "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك..."
              ]
            },
            {
              "section_title": "التحليل",
              "content": [
                "يا الله أبا ربنا وإلهنا ومخلصنا يسوع المسيح، الذي لا يشاء موت الخاطئ حتى يرجع ويحيا، الذي سهل لنا طرق الخلاص بالتوبة، نسألك يا سيدنا من أجل رأفتك، أن تقبل توبتنا في هذا الوقت المقدس، وتغفر لنا جميع خطايانا التي صنعناها منذ صبانا إلى يومنا هذا. يا من أسلم ابنه الوحيد للموت من أجلنا نحن الخطاة، لكي يرد الخروف الضال، اقبلنا إليك نحن التائبين، لأنك رحوم ومحب للبشر. لا تردنا خائبين، بل أعطنا ثمارا تليق بالتوبة. أنعم علينا بنقاوة القلب وطهارة الجسد لكي نصرخ إليك قائلين: أبانا الذي في السموات..."
              ]
            },
            {
              "section_title": "طلبة آخر كل ساعة",
              "content": [
                "ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة. يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين."
              ]
            }
          ]
        }
      ]
    }
  ]