[
  {
    "book_name": "الأجبية المقدسة",
    "prayers": [
      {
        "prayer_name": "صلاة الغروب",
        "prayer_hour": "الحادية عشر",
        "sections": [
          {
            "section_title": "مقدمة كل ساعة (الغروب)",
            "content": [
              "باسم الآب والابن والروح القدس، إله واحد آمين.",
              "اللهم اجعلنا مستحقين أن نقول بشكر:",
              "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
            ]
          },
          {
            "section_title": "صلاة الشكر",
            "content": [
              "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا وقبلنا إليه، وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا.",
              "أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفي كل حال، لأنك سترتنا وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا وعضدتنا، وأتيت بنا إلى هذه الساعة.",
              "من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة، وكل فعل الشيطان، ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهرين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          },
          {
            "section_title": "المزمور الخمسون",
            "content": [
              "ارحمني يا الله كعظيم رحمتك، ومثل كثرة رأفتك تمحو إثمي. اغسلني كثيرا من إثمي ومن خطيتي طهرني. لأني أنا عارف بإثمي وخطيتي أمامي في كل حين. لك وحدك أخطأت، والشر قدامك صنعت. لكي تتبرر في أقوالك. وتغلب إذا حوكمت. لأني هاأنذا بالإثم حبل بي، وبالخطايا ولدتني أمي. لأنك هكذا قد أحببت الحق، إذ أوضحت لي غوامض حكمتك ومستوراتها. تنضح على بزوفاك فأطهر، تغسلني فأبيض أكثر من الثلج. تسمعني سرورا وفرحا، فتبتهج عظامي المنسحقة. اصرف وجهك عن خطاياي، وامح كل آثامي. قلبا نقيا اخلق في يا الله، وروحا مستقيما جدده في أحشائي. لا تطرحني من قدام وجهك، وروحك القدوس لا تنزعه منى. امنحني بهجة خلاصك، وبروح رئاسي عضدني فأعلم الأثمة طرقك، والمنافقون إليك يرجعون، نجني من الدماء يا الله إله خلاصي، فيبتهج لساني ببرك. يا رب افتح شفتي، فيخبر فمي بتسبيحك. لأنك لو آثرت الذبيحة لكنت الآن أعطي، ولكنك لا تسر بالمحرقات. فالذبيحة لله روح منسحق. القلب المنكسر والمتواضع لا يرذله الله، أنعم يا رب بمسرتك على صهيون، ولتبن أسوار أورشليم. حينئذ تسر بذبائح البر قربانا ومحرقات ويقربون على مذابحك العجول. هلليلويا."
            ]
          },
          {
            "section_title": "إنجيل صلاة الغروب",
            "reference": "من إنجيل لوقا 4: 38-41",
            "text": "وَلَمَّا قَامَ مِنَ الْمَجْمَعِ دَخَلَ بَيْتَ سِمْعَانَ. وَكَانَتْ حَمَاةُ سِمْعَانَ قَدْ أَخَذَتْهَا حُمَّى شَدِيدَةٌ. فَسَأَلُوهُ مِنْ أَجْلِهَا. فَوَقَفَ فَوْقَهَا وَانْتَهَرَ الْحُمَّى فَتَرَكَتْهَا! وَفِي الْحَالِ قَامَتْ وَصَارَتْ تَخْدِمُهُمْ. وَعِنْدَ غُرُوبِ الشَّمْسِ، جَمِيعُ الَّذِينَ كَانَ عِنْدَهُمْ سُقَمَاءُ بِأَمْرَاضٍ مُخْتَلِفَةٍ قَدَّمُوهُمْ إِلَيْهِ، فَوَضَعَ يَدَيْهِ عَلَى كُلِّ وَاحِدٍ مِنْهُمْ وَشَفَاهُمْ. وَكَانَتْ شَيَاطِينُ أَيْضًا تَخْرُجُ مِنْ كَثِيرِينَ وَهِيَ تَصْرُخُ وَتَقُولُ: «أَنْتَ الْمَسِيحُ ابْنُ اللهِ!» فَانْتَهَرَهُمْ وَلَمْ يَدَعْهُمْ يَتَكَلَّمُونَ، لأَنَّهُمْ عَرَفُوهُ أَنَّهُ الْمَسِيحُ. والمجد لله دائما."
          },
          {
            "section_title": "الطلبات والقطع",
            "content": [
              "يا من قبل إليه اعتراف اللص على الصليب، اقبلنا إليك أيها الصالح، فإنا جميعا مستوجبون حكم الموت بسبب خطايانا. نعترف بذنوبنا معك، ونعلن أنك عادل في جميع أحكامك، صارخين معك قائلين: اذكرنا يا رب متى جئت في ملكوتك.",
              "لما نظر اللص الأيمن اللص الأيسر يجدف عليك، صرخ قائلا: «أما تخاف الله ونحن تحت هذا الحكم بعينه؟ أما نحن فعوقبنا بعدل لأننا نلنا استحقاق ما فعلنا، وأما هذا فلم يفعل شيئا ليس في محله». اذكرني يا رب متى جئت في ملكوتك.",
              "يا من قبلت توبة العشار، وشفيت الكنعانية، وغفرت للسامرية، هكذا اقبلنا نحن الخطاة، يا من لا يشاء موت الخاطئ حتى يرجع ويحيا. سهل لنا طرق التوبة، لكي نصرخ نحوك قائلين: اذكرنا يا رب متى جئت في ملكوتك."
            ]
          },
          {
            "section_title": "كيرياليسون (يا رب ارحم)",
            "content": ["كيرياليسون (41 مرة)"]
          },
          {
            "section_title": "قدوس قدوس قدوس",
            "content": [
              "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك..."
            ]
          },
          {
            "section_title": "التحليل",
            "content": [
              "نتضرع إليك أيها الرب إلهنا، يا من قبلت إليك توبة اللص على الصليب المعطي الحياة، اقبل توبتنا نحن أيضا عبيدك، وضع علينا رحمة من أجل صلاحك. ليس لنا دالة أن نطلب من أجل كثرة خطايانا، لكن من أجل رأفاتك نصرخ إليك قائلين: اغفر لنا يا محب البشر. كما قبلت إليك السامرية وهي تسقيك ماء، هكذا اقبل منا دموعنا. لا ترذلنا كزانية، بل أعطنا خلاصا لكل المحتاجين إليك. يا من لم يمنع الابن الضال بل قبله، اقبلنا نحن أيضا أيها المسيح إلهنا، لأن أعيننا إليك شاخصة، وعليك متوكلون، فلا تخزنا، ولا تشمت بنا أعداؤنا إلى الأبد. بالمسيح يسوع ربنا..."
            ]
          },
          {
            "section_title": "طلبة آخر كل ساعة",
            "content": ["ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة. يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين."]
          }
        ]
      }
    ]
  }
]
