[
  {
    "book_name": "الأجبية المقدسة",
    "prayers": [
      {
        "prayer_name": "صلاة الساعة الثالثة",
        "prayer_hour": "الثالثة",
        "sections": [
          {
            "section_title": "مقدمة كل ساعة (الثالثة)",
            "content": [
              "باسم الآب والابن والروح القدس، إله واحد آمين.",
              "اللهم اجعلنا مستحقين أن نقول بشكر:",
              "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
            ]
          },
          {
            "section_title": "صلاة الشكر",
            "content": [
              "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا وقبلنا إليه، وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا.",
              "أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفي كل حال، لأنك سترتنا وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا وعضدتنا، وأتيت بنا إلى هذه الساعة.",
              "من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة، وكل فعل الشيطان، ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهرين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          },
          {
            "section_title": "المزمور الخمسون",
            "content": [
              "ارحمني يا الله كعظيم رحمتك، ومثل كثرة رأفتك تمحو إثمي. اغسلني كثيرا من إثمي ومن خطيتي طهرني. لأني أنا عارف بإثمي وخطيتي أمامي في كل حين. لك وحدك أخطأت، والشر قدامك صنعت. لكي تتبرر في أقوالك. وتغلب إذا حوكمت. لأني هاأنذا بالإثم حبل بي، وبالخطايا ولدتني أمي. لأنك هكذا قد أحببت الحق، إذ أوضحت لي غوامض حكمتك ومستوراتها. تنضح على بزوفاك فأطهر، تغسلني فأبيض أكثر من الثلج. تسمعني سرورا وفرحا، فتبتهج عظامي المنسحقة. اصرف وجهك عن خطاياي، وامح كل آثامي. قلبا نقيا اخلق في يا الله، وروحا مستقيما جدده في أحشائي. لا تطرحني من قدام وجهك، وروحك القدوس لا تنزعه منى. امنحني بهجة خلاصك، وبروح رئاسي عضدني فأعلم الأثمة طرقك، والمنافقون إليك يرجعون، نجني من الدماء يا الله إله خلاصي، فيبتهج لساني ببرك. يا رب افتح شفتي، فيخبر فمي بتسبيحك. لأنك لو آثرت الذبيحة لكنت الآن أعطي، ولكنك لا تسر بالمحرقات. فالذبيحة لله روح منسحق. القلب المنكسر والمتواضع لا يرذله الله، أنعم يا رب بمسرتك على صهيون، ولتبن أسوار أورشليم. حينئذ تسر بذبائح البر قربانا ومحرقات ويقربون على مذابحك العجول. هلليلويا."
            ]
          },
          {
            "section_title": "إنجيل الساعة الثالثة",
            "reference": "من إنجيل يوحنا 14: 26-31",
            "text": "وَأَمَّا الْمُعَزِّي، الرُّوحُ الْقُدُسُ، الَّذِي سَيُرْسِلُهُ الآبُ بِاسْمِي، فَهُوَ يُعَلِّمُكُمْ كُلَّ شَيْءٍ، وَيُذَكِّرُكُمْ بِكُلِّ مَا قُلْتُهُ لَكُمْ. سَلاَمًا أَتْرُكُ لَكُمْ. سَلاَمِي أُعْطِيكُمْ. لَيْسَ كَمَا يُعْطِي الْعَالَمُ أُعْطِيكُمْ أَنَا. لاَ تَضْطَرِبْ قُلُوبُكُمْ وَلاَ تَرْهَبْ. سَمِعْتُمْ أَنِّي قُلْتُ لَكُمْ: أَنَا أَذْهَبُ ثُمَّ آتِي إِلَيْكُمْ. لَوْ كُنْتُمْ تُحِبُّونَنِي لَكُنْتُمْ تَفْرَحُونَ لأَنِّي قُلْتُ: أَنَا أَمْضِي إِلَى الآبِ، لأَنَّ أَبِي أَعْظَمُ مِنِّي. وَقُلْتُ لَكُمُ الآنَ قَبْلَ أَنْ يَكُونَ، حَتَّى مَتَى كَانَ تُؤْمِنُونَ. لاَ أَتَكَلَّمُ أَيْضًا مَعَكُمْ كَثِيرًا، لأَنَّ رَئِيسَ هذَا الْعَالَمِ يَأْتِي وَلَيْسَ لَهُ فِيَّ شَيْءٌ. وَلكِنْ لِيَفْهَمَ الْعَالَمُ أَنِّي أُحِبُّ الآبَ، وَكَمَا أَوْصَانِي الآبُ هكَذَا أَفْعَلُ. قُومُوا نَنْطَلِقْ مِنْ ههُنَا. والمجد لله دائما."
          },
          {
            "section_title": "الطلبات والقطع",
            "content": [
              "أيها الرب الذي في اليوم الثالث وفي الساعة الثالثة أرسلت على تلاميذك القديسين و رسلك الأطهار روحك القدوس الناري، هذا لا تنزعه منا أيها الصالح، لكن جدده في أحشائنا. قلبا نقيا اخلق في يا الله، وروحا مستقيما جدده في أحشائي. لا تطرحني من قدام وجهك، وروحك القدوس لا تنزعه منى. بالنعمة والرأفة...",
              "أيها الرب، أنت الذي أرسلت روحك القدوس على تلاميذك القديسين ورسلك المكرمين في الساعة الثالثة، هذا لا تنزعه منا أيها الصالح، لكن نسألك أن تجدده فينا كلنا، يا رب يسوع المسيح ابن الله الكلمة، روحا مستقيما ومحييا، روح النبوة والعفة، روح القداسة والعدالة والسلطة، أيها القادر على كل شيء، لأنك أنت هو ضياء نفوسنا، يا من يضئ لكل إنسان يأتي إلى العالم، ارحمنا.",
              "يا والدة الإله، أنت هي الكرمة الحقيقية الحاملة عنقود الحياة، نسألك أيتها الممتلئة نعمة، مع الرسل، من أجل خلاص نفوسنا. مبارك الرب إلهنا، مبارك الرب يوما فيوم، يهيئ لنا طريقنا، لأنه إله خلاصنا.",
              "أيها الملك السمائي المعزى، روح الحق، الحاضر في كل مكان والمالئ الكل، كنز الصالحات ومعطى الحياة، هلم تفضل وحل فينا، وطهرنا من كل دنس أيها الصالح، وخلص نفوسنا."
            ]
          },
          {
            "section_title": "كيرياليسون (يا رب ارحم)",
            "content": ["كيرياليسون (41 مرة)"]
          },
          {
            "section_title": "قدوس قدوس قدوس",
            "content": [
              "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك. ارحمنا يا الله الآب ضابط الكل. أيها الثالوث القدوس ارحمنا. أيها الرب إله القوات كن معنا، لأنه ليس لنا معين في شدائدنا وضيقاتنا سواك.",
              "حل واغفر واصفح لنا يا الله عن سيئاتنا التي صنعناها بإرادتنا والتي صنعناها بغير إرادتنا، التي فعلناها بمعرفة والتي فعلناها بغير معرفة، الخفية والظاهرة. يا رب اغفرها لنا، من أجل اسمك القدوس الذي دعي علينا. كرحمتك يا رب وليس كخطايانا.",
              "اللهم اجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات..."
            ]
          },
          {
            "section_title": "التحليل",
            "content": [
              "اللهم أبا ربنا وإلهنا ومخلصنا يسوع المسيح، الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا، الذي سهل طرق الخلاص للبشر بالتوبة، بالنعمة والرأفة ومحبة البشر، نسألك يا سيدنا، اسمع لنا في هذه الساعة، وفي كل ساعة. يا من هو في السماء وعلى الأرض، يا من بيده كل سلطان وكل قوة وكل رئاسة. الذي أرسل روحه القدوس على تلاميذه القديسين ورسله المكرمين في الساعة الثالثة، انعم لنا نحن أيضا عبيدك ببركته، وطهرنا من كل دنس جسدي وروحي. وانقلنا إلى كل سيرة روحانية، لكي نسلك بما يليق بدعوتنا. واجعلنا أهلا أن نكمل سعينا بسلام، ونصل إلى إيمان صحيح، ونبلغ إلى الحياة الأبدية التي في يسوع المسيح ربنا. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          },
          {
            "section_title": "طلبة آخر كل ساعة",
            "content": [
              "ارحمنا يا الله ثم ارحمنا، يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد، المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثلما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة.",
              "يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب.",
              "أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. آمين."
            ]
          }
        ]
      }
    ]
  }
]
