[
  {
    "book_name": "الأجبية المقدسة",
    "prayers": [
      {
        "prayer_name": "صلاة باكر",
        "prayer_hour": "الساعة الأولى",
        "sections": [
          {
            "section_title": "مقدمة كل ساعة (باكر)",
            "content": [
              "باسم الآب والابن والروح القدس، إله واحد آمين.",
              "اللهم اجعلنا مستحقين أن نقول بشكر:",
              "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
            ]
          },
          {
            "section_title": "صلاة الشكر",
            "content": [
              "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا وقبلنا إليه، وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا.",
              "أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفي كل حال، لأنك سترتنا وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا وعضدتنا، وأتيت بنا إلى هذه الساعة.",
              "من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة، وكل فعل الشيطان، ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهرين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          },
          {
            "section_title": "المزمور الخمسون",
            "content": [
              "ارحمني يا الله كعظيم رحمتك، ومثل كثرة رأفتك تمحو إثمي. اغسلني كثيرا من إثمي ومن خطيتي طهرني. لأني أنا عارف بإثمي وخطيتي أمامي في كل حين. لك وحدك أخطأت، والشر قدامك صنعت. لكي تتبرر في أقوالك. وتغلب إذا حوكمت. لأني هاأنذا بالإثم حبل بي، وبالخطايا ولدتني أمي. لأنك هكذا قد أحببت الحق، إذ أوضحت لي غوامض حكمتك ومستوراتها. تنضح على بزوفاك فأطهر، تغسلني فأبيض أكثر من الثلج. تسمعني سرورا وفرحا، فتبتهج عظامي المنسحقة. اصرف وجهك عن خطاياي، وامح كل آثامي. قلبا نقيا اخلق في يا الله، وروحا مستقيما جدده في أحشائي. لا تطرحني من قدام وجهك، وروحك القدوس لا تنزعه منى. امنحني بهجة خلاصك، وبروح رئاسي عضدني فأعلم الأثمة طرقك، والمنافقون إليك يرجعون، نجني من الدماء يا الله إله خلاصي، فيبتهج لساني ببرك. يا رب افتح شفتي، فيخبر فمي بتسبيحك. لأنك لو آثرت الذبيحة لكنت الآن أعطي، ولكنك لا تسر بالمحرقات. فالذبيحة لله روح منسحق. القلب المنكسر والمتواضع لا يرذله الله، أنعم يا رب بمسرتك على صهيون، ولتبن أسوار أورشليم. حينئذ تسر بذبائح البر قربانا ومحرقات ويقربون على مذابحك العجول. هلليلويا."
            ]
          },
          {
            "section_title": "مقدمة المزامير",
            "content": "تسبحة باكر. من مزامير أبينا داود النبي والملك. بركاته علينا جميعا. آمين."
          },
          {
            "section_title": "المزمور الأول",
            "content": [
              "طوبى للرجل الذي لم يسلك في مشورة الأشرار، وفي طريق الخطاة لم يقف، وفي مجلس المستهزئين لم يجلس. لكن في ناموس الرب مسرته، وفي ناموسه يلهج نهارا وليلا. فيكون كالشجرة المغروسة على مجاري المياه، التي تعطي ثمرها في حينه، وورقها لا يذبل، وكل ما يصنعه ينجح. ليس كذلك الأشرار، لكنهم كالهباء الذي تذريه الريح. لذلك لا يقوم الأشرار في الدين، ولا الخطاة في جماعة الأبرار. لأن الرب يعرف طريق الأبرار، وأما طريق الأشرار فتهلك. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور الثاني",
            "content": [
              "لماذا ارتجت الأمم، وتفكر الشعوب في الباطل؟ قام ملوك الأرض، وتآمر الرؤساء معا على الرب وعلى مسيحه قائلين: «لنقطع قيودهما، ولنطرح عنا نيرهما». الساكن في السماوات يضحك بهم، والرب يستهزئ بهم. حينئذ يكلمهم بغضبه، وبرجزه يرجفهم. «أما أنا فقد أقمت ملكي على صهيون، جبل قدسي». لأكرز بأمر الرب. الرب قال لي: «أنت ابني، أنا اليوم ولدتك. اسألني فأعطيك الأمم ميراثك، وسلطانك إلى أقطار الأرض. لترعاهم بقضيب من حديد. ومثل إناء خزاف تسحقهم». فالآن أيها الملوك افهموا. تأدبوا يا جميع قضاة الأرض. اعبدوا الرب بخوف، وابتهجوا برعدة. اقبلوا التأديب لئلا يغضب الرب فتهلكوا من طريق праведности، لأنه عن قليل يتقد غضبه. لأنه عن قليل يتقد غضبه. طوبى لجميع المتكلين عليه. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور الثالث",
            "content": [
              "يا رب، لماذا كثر الذين يحزنونني؟ كثيرون قاموا علي. كثيرون يقولون لنفسي: «لا خلاص له بإلهه». أنت يا رب ناصري، ومجدي ورافع رأسي. بصوتي إلى الرب صرخت، فاستجاب لي من جبل قدسه. أنا رقدت ونمت ثم استيقظت، لأن الرب ناصري. فلا أخاف من ربوات الشعوب المحيطين بي القائمين علي. قم يا رب. خلصني يا إلهي، لأنك ضربت كل من يعاديني باطلا. أسنان الخطاة سحقتها. للرب الخلاص، وعلى شعبه بركته. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور الرابع",
            "content": [
              "عند دعائي استجب لي يا إله بري. في الشدة فرجت عني. تراءف علي يا رب، واسمع صلاتي. يا بني البشر، حتى متى تثقل قلوبكم؟ لماذا تحبون الباطل وتبتغون الكذب؟ فاعلموا أن الرب قد جعل قدوسه عجبا. الرب يستجيب لي إذا ما صرخت إليه. اغضبوا ولا تخطئوا. الذي تقولونه في قلوبكم، اندموا عليه في مضاجعكم. اذبحوا ذبيحة البر، وتوكلوا على الرب. كثيرون يقولون: من يرينا الخيرات؟ قد أضاء علينا نور وجهك يا رب. أعطيت سرورا لقلبي. من ثمرة حنطتهم وخمرهم وزيتهم كثروا. فبالسلامة أضطجع وأنام، لأنك أنت وحدك يا رب أسكنتني على الرجاء. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور الخامس",
            "content": [
              "لكلماتي أصغ يا رب، وتأمل صراخي. استمع إلى صوت طلبتي، يا ملكي وإلهي، لأني إليك أصلي. يا رب، بالغداة تسمع صوتي. بالغداة أقف أمامك وتراني. لأنك إله لا تشاء الإثم، ولا يساكنك الشرير. ولا يثبت مخالفوا الناموس أمام عينيك. يا رب، أبغضت جميع فاعلي الإثم. تهلك كل المتكلمين بالكذب. رجل الدماء والغاش يرذله الرب. أما أنا فبكثرة رحمتك أدخل بيتك، وأسجد في هيكل قدسك بخوفك. يا رب، اهدني إلى برك، من أجل أعدائي سهل أمامي طريقك. لأنه ليس في أفواههم صدق. باطل هو قلبهم. حنجرتهم قبر مفتوح. وبألسنتهم قد غشوا. فدنهم يا الله، وليسقطوا من جميع مؤامراتهم. وككثرة نفاقهم استأصلهم، لأنهم قد أغضبوك يا رب. وليفرح جميع المتكلين عليك. إلى الأبد يبتهجون، وتظلل عليهم، ويفتخر بك كل الذين يحبون اسمك. لأنك أنت يا رب تبارك الصديق، كما بترس المسرة تكللنا. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور السادس",
            "content": [
              "يا رب، لا تبكتني بغضبك، ولا تؤدبني بسخطك. ارحمني يا رب فإني ضعيف. اشفني يا رب فإن عظامي قد اضطربت، ونفسي قد انزعجت جدا. وأنت يا رب، فحتى متى؟ عد ونج نفسي. أحيني من أجل رحمتك. لأنه ليس في الموت من يذكرك، ولا في الجحيم من يعترف لك. تعبت في تنهدي. أعوم كل ليلة سريري، وبدموعي أبل فراشي. تعكرت من الغضب عيناي. شاخت من سائر أعدائي. ابعدوا عني يا جميع فاعلي الإثم، فإن الرب قد سمع صوت بكائي. سمع الرب تضرعي. الرب لصلاتي قبل. فليخز وليضطرب جدا جميع أعدائي، وليرتدوا إلى ورائهم بالخزي سريعا جدا. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور الثامن",
            "content": [
              "أيها الرب ربنا، ما أعجب اسمك في الأرض كلها! لأن جلالك قد ارتفع فوق السماوات. من أفواه الأطفال والرضعان هيأت سبحا، من أجل أعدائك، لتسكيت عدو ومنتقم. لأني أرى السماوات عمل أصابعك، القمر والنجوم أنت أسستها. من هو الإنسان حتى تذكره؟ أو ابن الإنسان حتى تفتقده؟ أنقصته قليلا عن الملائكة. بالمجد والكرامة كللته. وعلى أعمال يديك أقمته. أخضعت كل شيء تحت قدميه. الغنم والبقر جميعا، وبهائم الحقل أيضا، وطيور السماء، وأسماك البحر السالكة في البحار. أيها الرب ربنا، ما أعجب اسمك في الأرض كلها! هلليلويا."
            ]
          },
          {
            "section_title": "المزمور الحادي عشر",
            "content": [
              "خلصني يا رب فإن البار قد فني، وقد قلت الأمانة من بنى البشر. تكلم كل واحد مع قريبه بالأباطيل. شفاه غاشة في قلوبهم وبقلوبهم تخاطبوا. يستأصل الرب جميع الشفاه الغاشة، واللسانَ الناطق بالعظائم. الذين قالوا: نعظم ألسنتنا شفاهنا معنا، فمن هو رب علينا؟!",
              "من أجل شقاء المساكين وتنهد البائسين الآن أقوم، يقول الرب، أصنع الخلاص علانية. كلام الرب كلام نقي، فضة محماة مجربة في الأرض، قد صفيت سبعة أضعاف. وأنت يا رب تنجينا وتحفظنا من هذا الجيل وإلى الدهر. المنافقون حولنا يمشون. مثل ارتفاعك أكثرت أعمار بنى البشر. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور الثاني عشر",
            "content": [
              "إلى متى يا رب تنساني؟ إلى الانقضاء؟ حتى متى تصرف وجهك عني؟ إلى متى أردد هذه المشورات في نفسي، وهذه الأوجاع في قلبي النهار كله؟ إلى متى يرتفع عدوى علي؟ انظر واستجب لي يا ربي وإلهي. أنر عيني لئلا أنام نوم الموت، لئلا يقول عدوي: إني قد قويت عليه. الذين يحزنونني يتهللون إن أنا زللت. أما أنا فعلى رحمتك توكلت.  يبتهج قلبي بخلاصك. أسبح الرب المحسنَ إلي، وأرتل لاسم الرب العلي. هلليلويا."
          ]
          },
          {
            "section_title": "المزمور الرابع عشر",
            "content": [
              "يا رب من يسكن في مسكنك، ومن يحل في جبل قدسك؟ السالك بلا عيب والفاعل البر، والمتكلم بالحق في قلبه، الذي لا يغش بلسانه، ولا يصنع بقريبه سوءا، ولا يقبل عارا على جيرانه. فاعل الشر مرذول أمامه، ويمجد الذين يتقون الرب. الذي يحلف لقريبه ولا يغدر به. ولا يعطى فضته بالربا، ولا يقبل الرشوة على الأبرياء. الذي يصنع هذا لا يتزعزع إلى الأبد. هلليلويا."
          ]
          },
          {
            "section_title": "المزمور الخامس عشر",
            "content":[
              "احفظني يا رب فإني عليك توكلت. قلت للرب: أنت ربي، ولا تحتاج إلى صلاحي. أظهر عجائبه لقديسيه الذين في أرضه، وصنع فيهم كل مشيئاته. كثرت أمراضهم الذين أسرعوا وراء آخر. لا أجمع مجامعهم من الدماء، ولا أذكر أسماءهم بشفتي. الرب هو نصيب ميراثي وكأسي. أنت الذي ترد إلى ميراثي. حبال المساحة وقعت لي في أرض خصبة، وإن ميراثي لثابت لي أبارك الرب الذي أفهمني. وأيضا إلى الليل تنذرني كليتاي. تقدمت فرأيت الرب أمامي في كل حين، لأنه عن يميني لكي لا أتزعزع. من أجل هذا فرح قلبي وتهلل لساني. وأيضا جسدي يسكن على الرجاء. لأنك لا تترك نفسي في الجحيم. ولا تدع قدوسك يرى فسادا. قد عرفتني سبل الحياة. تملأني فرحا مع وجهك. البهجة في يمينك إلى الانقضاء. هلليلويا"
            ]
          },
          {
            "section_title": "المزمور الثامن عشر",
            "content": [
              "السموات تحدث بمجد الله، والفلك يخبر بعمل يديه. يوم إلى يوم يبدي قولا. وليل إلى ليل يظهر علما. لا قول ولا كلام. لا تسمع أصواتهم، في كل الأرض خرج منطقهم. وإلى أقصى المسكونة بلغت أقوالهم. جعل في الشمس مظلته. وهى مثل العريس الخارج من خدره. تتهلل مثل الجبار الذي يسرع في طريقه. من أقصى السماء خروجها، ومنتهاها إلى أقصى السماء ولا شيء يختفي من حرارتها.ناموس الرب بلا عيب، يرد النفوس. شهادة الرب صادقة، تعلم الأطفال. فرائض الرب مستقيمة، تفرح القلب. وصية الرب مضيئة، تنير العينين عن بعد. خشية الرب زكية، دائمة إلى أبد الأبد. أحكام الرب أحكام حق وعادلة معا. شهوة قلبه مختارة. أفضل من الذهب والحجر الكثير الثمن، وأحلى من العسل والشهد. عبدك يحفظها، وفى حفظها ثواب عظيم. الهفوات من يشعر بها؟ من الخطايا المستترة يا رب طهرني، ومن الغرباء احفظ عبدك حتى لا يتسلطوا على، فحينئذ أكون بلا عيب، وأتنقى من خطية عظيمة. وتكون جميع أقوال فمي وفكر قلبي مرضية أمامك في كل حين. يا رب أنت معيني ومخلصي. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور الرابع والعشرون",
            "content": [
              "إليك يا رب رفعت نفسي، يا إلهي عليك توكلت. فلا تخزني إلى الأبد، ولا تشْمت بي أعدائي. لأن جميع الذين ينتظرونك لا يخزون. ليخز الذين يصنعون الإثم باطلا. أظهر لي يا رب طرقك، وعلمني سبلك. اهدني إلى عدلك وعلمني. لأنك أنت هو الله مخلصي، وإياك انتظرت النهار كله. اذكر يا رب رأفاتك ومراحمك، لأنها ثابتة منذ الأزل. خطايا شبابي وجهالاتي لا تذكر. كرحمتك اذكرني أنت من أجل صلاحك يا رب. الرب صالح ومستقيم، لذلك يرشد الذين يخطئون في الطريق. يهدى الودعاء في الحكم، يعلم الودعاء طرقه. جميع طرق الرب رحمة وحق لحافظي عهده وشهاداته. من أجل اسمك يا رب اغفر لي خطيتي لأنها كثيرة. من هو الإنسان الخائف الرب، يرشده في الطريق التي ارتضاها. نفسه في الخيرات تثبت، ونسله يرث الأرض. الرب عز لخائفيه، واسم الرب لأتقيائه. ولهم يعلن عهده. عيناي تنظران إلى الرب في كل حين، لأنه يجتذب من الفخ رجلي. انظر إلى وارحمني، لأني ابن وحيد وفقير أنا. أحزان قلبي قد كثرت، أخرجني من شدائدي. انظر إلى ذلي وتعبي. واغفر لي جميع خطاياي. انظر إلى أعدائي فإنهم قد كثروا وأبغضوني ظلما. احفظ نفسي ونجني، لا أخزى لأني عليك توكلت. الذين لا شر فيهم والمستقيمون لصقوا بي، لأني انتظرتك يا رب. يا الله أنقذ إسرائيل من جميع شدائده. هلليلويا."
            ]
          },
          {
            "section_title":"المزمور السادس والعشرون",
            "content": [
              "الرب نوري وخلاصي ممن أخاف؟! الرب حصن حياتي ممن أجزع؟! عندما يقترب الأشرار منى ليأكلوا لحمي، مضايقي وأعدائي عثروا وسقطوا. إن يحاربني جيش فلن يخاف قلبي. وإن قام على قتال ففي هذا أنا أطمئن. واحدة سألت من الرب وإياها ألتمس. أن أسكن في بيت الرب كلَّ أيام حياتي. لكي أنظر نعيم الرب، وأتفرس في هيكله المقدس. لأنه أخفاني في خيمته. في يوم شدتي، سترني بستر مظلته. وعلى صخرة رفعني. والآن هوذا قد رفع رأسي على أعدائي. طفت وذبحت في مظلته ذبيحة التهليل، أسبح وأرتل للرب. استمع يا رب صوتي الذي به دعوتك. ارحمني واستجب لي فإنه لك قال قلبي: طلبت وجهك، ووجهك يا رب ألتمس. لا تحجب وجهك عنى، ولا تنبذ بغضبك عبدك. كن لي معينا، لا تخذلني ولا ترفضني يا الله مخلصي. فإن أبى وأمي قد تركاني، وأما الرب فقبلني. علمني يا رب طريقك، واهدني في سبيل مستقيم من أجل أعدائي. لا تسلمني إلى أيدي مضايقي، لأنه قد قام على شهود زور، وكذبوا علي ظلما. وأنا أؤمن أنى أعاين خيرات الرب في أرض الأحياء. انتظر الربّ، تقوَّ وليتشدد قلبك وانتظر الرب. هلليلويا."
            ]
          },
          {
            "section_title" : "المزمور الثاني والستون",
            "content" : [
              "يا الله إلهي إليك أبكر، عطشت إليك نفسي. يشتاق إليك جسدي، في أرض مقفرة وموضع غير مسلوك ومكان بلا ماء. هكذا ظهرت لك في القدس، لأرى قوّتك ومجدك. لان رحمتك أفضل من الحياة. شفتاي تسبحانِك. لذلك أباركك في حياتي، وباسمك أرفع يدي. فتشبع نفسي كما من شحم ودسم. بشفاه الابتهاج نبارك اسمك. كنت أذكرك على فراشي، وفى أوقات الأسحار كنت أرتل لك. لأنك صرت لي عونا، وبظل جناحيك أبتهج. التحقت نفسي وراءك، ويمينك عضدتني. أما الذين طلبوا نفسي للهلاك، فيدخلون في أسافل الأرض. ويُدفعون إلى يد السيف، ويكونون أنصبة للثعالب. أما الملك فيفرح بالله، ويفتخر كل من يحلف به. لأن أفواه المتكلمين بالظلم تُسَدُّ. هلليلويا."
            ]
          },
          {
            "section_title":"المزمور السادس والستون",
            "content":[
              "ليتراءف الله علينا ويباركنا، وليظهر وجهه علينا ويرحمنا. لتعرَف في الأرض طريقك، وفى جميع الأمم خلاصك. فلتعترف لك الشعوب يا الله، فلتعترف لك الشعوب كلها. لتفرح الأمم وتبتهج، لأنك تحكم في الشعوب بالاستقامة، وتهدى الأمم في الأرض. فلتعترف لك الشعوب يا الله، فلتعترف لك الشعوب جميعا. الأرض أعطت ثمرتها، فليباركنا الله إلهنا. ليباركنا الله، فلتخشه جميع أقطار الأرض. هلليلويا."
            ]
          },
          {
            "section_title": "المزمور التاسع والستون",
            "content":[
              "اللهم التفت إلى معونتي، يا رب أسرع وأعنى. ليَخزَ ويخجل طالبو نفسي، وليرتد إلى خلف ويخجل الذين يبتغون لي الشر. وليرجع بالخزي سريعا القائلون لي: نِعِمَّا نِعِمَّا. وليبتهج ويفرح بك جميع الذين يلتمسونك، وليقل في كل حين محبو خلاصك: فليتعظم الرب. وأما أنا فمسكين وفقير، اللهم أعنى. أنت معيني ومخلصي يا رب فلا تبطئ.هلليلويا."
            ]
          },
          {
            "section_title":"المزمور المائة والثاني عشر",
            "content":[
              "سبحوا الرب أيها الفتيان، سبحوا اسم الرب. ليكن اسم الرب مباركا من الآن وإلى الأبد. من مشارق الشمس إلى مغاربها باركوا اسم الرب. الرب عالٍ على كل الأمم، فوق السموات مجده. من مثل الرب إلهنا؟!‍ الساكن في الأعالي، الناظِر إلى المتواضعين في السماء وعلى الأرض. المقيم المسكين من التراب، الرافع البائس من المِزْبَلة لكي يُجلسه مع رؤساء شعبه. الذي يجعل العاقرَ ساكنة في بيت، أم أولادٍ فرحة. هلليلويا."
            ]
          },
          {
            "section_title":"المزمور المائة والثاني والأربعون",
            "content":[
              "يا رب اسمع صلاتي. أنصت إلى طلبتي بحقك. استجب لي بعدلك. ولا تدخل في المحاكمة مع عبدك، فإنه لن يتزكى قدامك كل حي. لأن العدو قد اضطهد نفسي، وأذل في الأرض حياتي. أجلسَني في الظلمات مثل الموتى منذ الدهر، أضجر في روحي، اضطرب في قلبي. تذكرت الأيام الأولى ولهجت في كل أعمالك، وفى صنائع يديك كنت أتأمل. بسطت إليك يدي، صارت نفسي لك مثل أرض بلا ماء. استجب لي يا رب عاجلا، فقد فنيت روحي. لا تحجب وجهك عني، فأشابه الهابطين في الجب. فلأسمع في الغدوات رحمتك، فإني عليك توكلت. عرفني يا رب الطريق التي أسلك فيها، لأني إليك رفعت نفسي. أنقذني من أعدائي يا رب، فإني لجأت إليك. علمني أن أصنع مشيئتك، لأنك أنت هو إلهي. روحك القدوس فليهدني إلى الاستقامة، من أجل اسمك يا رب تحييني. بحقك تخرج من الشدة نفسي، وبرحمتك تستأصل أعدائي. وتهلك جميع مضايقي نفسي، لأني أنا هو عبدك أنا. هلليلويا."
            ]
          },
          {
            "section_title": "إنجيل باكر",
            "reference": "من إنجيل يوحنا 1: 1-17",
            "text": "في البدء كان الكلمة، والكلمة كان عند الله، وكان الكلمة الله. هذا كان في البدء عند الله. كل شيء به كان، وبغيره لم يكن شيء مما كان. فيه كانت الحياة، والحياة كانت نور الناس، والنور يضيء في الظلمة، والظلمة لم تدركه. كان إنسان مرسل من الله اسمه يوحنا. هذا جاء للشهادة ليشهد للنور، لكي يؤمن الكل بواسطته. لم يكن هو النور، بل ليشهد للنور. كان النور الحقيقي الذي ينير كل إنسان آتيا إلى العالم. كان في العالم، وكون العالم به، ولم يعرفه العالم. إلى خاصته جاء، وخاصته لم تقبله. وأما كل الذين قبلوه فأعطاهم سلطانا أن يصيروا أولاد الله، أي المؤمنون باسمه. الذين ولدوا ليس من دم، ولا من مشيئة جسد، ولا من مشيئة رجل، بل من الله. والكلمة صار جسدا وحل بيننا، ورأينا مجده، مجدا كما لوحيد من الآب، مملوءا نعمة وحقا. يوحنا شهد له ونادى قائلا: «هذا هو الذي قلت عنه: إن الذي يأتي بعدي صار قدامي، لأنه كان قبلي». ومن ملئه نحن جميعا أخذنا، ونعمة فوق نعمة. لأن الناموس بموسى أعطي، أما النعمة والحق فبيسوع المسيح صارا. والمجد لله دائما."
          },
          {
            "section_title": "الطلبات والقطع",
            "content": [
              "أيها النور الحقيقي الذي يضيء لكل إنسان آت إلى العالم، أتيت إلى العالم بمحبتك للبشر، وكل الخليقة تهللت بمجيئك. خلصت آدم من الغواية، وعتقت حواء من طلقات الموت، وأعطيتنا روح البنوة. فلنعط المجد لك قائلين: المجد لك يا محب البشر.",
              "أشرق علينا نور وجهك، وليضئ علينا نور علمك الإلهي، واجعلنا يا سيدنا بني النور وبني النهار، لكي نجوز هذا اليوم ببر وطهارة وتدبير حسن، حتى نكمل بقية أيام حياتنا بلا عثرة. بالنعمة والرأفة ومحبة البشر...",
              "يا والدة الإله، أنت هي الكرمة الحقيقية الحاملة عنقود الحياة، نسألك أيتها الممتلئة نعمة، مع الرسل، من أجل خلاص نفوسنا. مبارك الرب إلهنا، مبارك الرب يوما فيوم، يهيئ لنا طريقنا، لأنه إله خلاصنا.",
              "أيتها العذراء القديسة، اسألي المسيح أن يصنع رحمة معنا. وإذ نسبحك مع الملائكة قائلين: المجد لله في الأعالي وعلى الأرض السلام وفي الناس المسرة. لأنك أنت هي مدينة الله...",
              "السلام لرئيس الملائكة الجليل ميخائيل. السلام لغبريال المبشر. السلام للشاروبيم والسيرافيم وكل الطغمات السمائية. السلام ليوحنا المعمدان. السلام للرسل الأطهار. السلام لشهدائنا الأبرار...",
              "نسجد لك أيها المسيح مع أبيك الصالح والروح القدس، لأنك أتيت وخلصتنا."
            ]
          },
          {
            "section_title": "كيرياليسون (يا رب ارحم)",
            "content": ["كيرياليسون (41 مرة)"]
          },
          {
            "section_title": "قدوس قدوس قدوس",
            "content": [
              "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك. ارحمنا يا الله الآب ضابط الكل. أيها الثالوث القدوس ارحمنا. أيها الرب إله القوات كن معنا، لأنه ليس لنا معين في شدائدنا وضيقاتنا سواك.",
              "حل واغفر واصفح لنا يا الله عن سيئاتنا التي صنعناها بإرادتنا والتي صنعناها بغير إرادتنا، التي فعلناها بمعرفة والتي فعلناها بغير معرفة، الخفية والظاهرة. يا رب اغفرها لنا، من أجل اسمك القدوس الذي دعي علينا. كرحمتك يا رب وليس كخطايانا.",
              "اللهم اجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات..."
            ]
          },
          {
            "section_title": "التحليل",
            "content": [
              "أيها السيد الرب يسوع المسيح، النور الحقيقي المشرق في الظلمة، الذي لا تدركه الظلمة. أنت الذي أعطيتنا بكلمتك الإلهية ووصاياك المقدسة أن نعلم كيف نتطهر ونسلك في النور. أنت الذي قلت: «أنا هو نور العالم. من يتبعني فلا يمشي في الظلمة بل يكون له نور الحياة». نسألك يا سيدنا، أن تشرق علينا بنور وجهك، وأن تنير عيون قلوبنا لنفهم وصاياك. أنعم علينا بأن نكون بني النور لكي في نورك نعاين النور، ونجوز هذا اليوم ببر وطهارة، ونهيئ أنفسنا لنقف أمامك في يوم الدينونة بلا لوم. بالنعمة والرأفة ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح، هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          },
          {
            "section_title": "طلبة آخر صلاة باكر",
            "content": [
              "ارحمنا يا الله ثم ارحمنا، يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد، المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثلما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة.",
              "يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب.",
              "أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. آمين."
            ]
          }
        ]
      }
    ]
  }
]
