[
  {
    "book_name": "الأجبية المقدسة",
    "prayers": [
      {
        "prayer_name": "صلاة الستار",
        "prayer_hour": "صلاة الستار",
        "sections": [
          {
            "section_title":  "مقدمة كل ساعة (الستار)",
            "content": [
              "باسم الآب والابن والروح القدس، إله واحد آمين.",
              "اللهم اجعلنا مستحقين أن نقول بشكر:",
              "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
            ]
          },
          {
            "section_title": "صلاة الشكر",
            "content": [
              "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا وقبلنا إليه، وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا.",
              "أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفي كل حال، لأنك سترتنا وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا وعضدتنا، وأتيت بنا إلى هذه الساعة.",
              "من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة، وكل فعل الشيطان، ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهرين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          },
          {
            "section_title": "المزمور الخمسون",
            "content": [
              "ارحمني يا الله كعظيم رحمتك، ومثل كثرة رأفتك تمحو إثمي. اغسلني كثيرا من إثمي ومن خطيتي طهرني. لأني أنا عارف بإثمي وخطيتي أمامي في كل حين. لك وحدك أخطأت، والشر قدامك صنعت. لكي تتبرر في أقوالك. وتغلب إذا حوكمت. لأني هاأنذا بالإثم حبل بي، وبالخطايا ولدتني أمي. لأنك هكذا قد أحببت الحق، إذ أوضحت لي غوامض حكمتك ومستوراتها. تنضح على بزوفاك فأطهر، تغسلني فأبيض أكثر من الثلج. تسمعني سرورا وفرحا، فتبتهج عظامي المنسحقة. اصرف وجهك عن خطاياي، وامح كل آثامي. قلبا نقيا اخلق في يا الله، وروحا مستقيما جدده في أحشائي. لا تطرحني من قدام وجهك، وروحك القدوس لا تنزعه منى. امنحني بهجة خلاصك، وبروح رئاسي عضدني فأعلم الأثمة طرقك، والمنافقون إليك يرجعون، نجني من الدماء يا الله إله خلاصي، فيبتهج لساني ببرك. يا رب افتح شفتي، فيخبر فمي بتسبيحك. لأنك لو آثرت الذبيحة لكنت الآن أعطي، ولكنك لا تسر بالمحرقات. فالذبيحة لله روح منسحق. القلب المنكسر والمتواضع لا يرذله الله، أنعم يا رب بمسرتك على صهيون، ولتبن أسوار أورشليم. حينئذ تسر بذبائح البر قربانا ومحرقات ويقربون على مذابحك العجول. هلليلويا."
            ]
          },
          {
            "section_title": "إنجيل صلاة الستار",
            "reference": "من إنجيل لوقا 2: 29-32",
            "text": "«الآنَ تُطْلِقُ عَبْدَكَ يَا سَيِّدُ حَسَبَ قَوْلِكَ بِسَلاَمٍ، لأَنَّ عَيْنَيَّ قَدْ أَبْصَرَتَا خَلاَصَكَ، الَّذِي أَعْدَدْتَهُ قُدَّامَ وَجْهِ جَمِيعِ الشُّعُوبِ. نُورَ إِعْلاَنٍ لِلأُمَمِ، وَمَجْدًا لِشَعْبِكَ إِسْرَائِيلَ». والمجد لله دائما."
          },
          {
            "section_title": "الطلبات والقطع",
            "content": [
              "إن كنَّا قد أخطأنا إليك يا رب، بقصد أو بغير قصد، فاصفح واغفر لنا من أجل اسمك القدوس الذي دعي علينا، كرحمتك يا رب وليس كخطايانا. اجعل أواخرنا مسيحية، لئلا تقول الأمم: «أين هو إلههم؟». أنت إله لا تشاء موت الخاطئ حتى يرجع ويحيا. انظر من السماء إلينا، وتراءف علينا.",
              "انظر إلينا بعين رحمتك، وخلصنا من يد مضايقينا. لأنك أنت ربنا وإلهنا ومخلصنا، وباسمك القدوس ندعى. فلتأت علينا رحمتك يا رب، لأن أعيننا إليك شاخصة، فنجنا ولا تخزنا. اللهم ارحمنا، ثم ارحمنا، واقبل تضرعاتنا."
            ]
          },
          {
            "section_title": "كيرياليسون (يا رب ارحم)",
            "content": ["كيرياليسون (41 مرة)"]
          },
          {
            "section_title": "قدوس قدوس قدوس",
            "content": [
              "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك..."
            ]
          },
          {
            "section_title": "التحليل",
            "content": [
              "اللهم أبا ربنا وإلهنا ومخلصنا يسوع المسيح، الذي سترنا من أتعاب النهار، وأتى بنا إلى هذا المساء، نشكرك على كل حال. نسألك يا سيدنا، أن تمنحنا هذا المساء والليلة المقبلة سلاما. وألبسنا سلاح النور، ونجنا من خوف الليل، ومن كل أمر يسلك في الظلمة. أنعم لنا بنوم هادئ بغير قلق ولا طياشة، لكي نستيقظ في وقت الصباح، ونسبح اسمك القدوس في كل حين. ونرفع المجد والإكرام لك ولابنك الوحيد وروحك القدوس. آمين."
            ]
          },
          {
            "section_title": "طلبة ختامية",
            "content": [
              "أيها الملك السمائي، يا من هو في كل مكان وحاضر في كل آن، نسألك يا ربنا أن تسترنا بظل جناحيك، وأن تنهضنا في نصف الليل، ونحن نصرخ إليك قائلين: هلم خلصنا.",
              "اللهم، اقبل إليك تضرعاتنا في هذه الليلة وكل ليلة. اقبل تسبيح أيدينا، واغفر لنا ذنوبنا، لأنك إله صالح ومحب للبشر.",
              "كل حين نسبحك، ونبارك اسمك القدوس، أيها الآب والابن والروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          }
        ]
      }
    ]
  }
]
