[
    {
      "book_name": "الأجبية المقدسة",
      "prayers": [
        {
          "prayer_name": "صلاة نصف الليل - الخدمة الثانية",
          "prayer_hour": "نصف الليل",
          "sections": [
            {
              "section_title": "مقدمة كل ساعة (الخدمة الثانية)",
              "content": [
                "باسم الآب والابن والروح القدس، إله واحد آمين.",
                "اللهم اجعلنا مستحقين أن نقول بشكر:",
                "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
              ]
            },
            {
              "section_title": "صلاة الشكر",
              "content": [
                "فلنشكر صانع الخيرات الرحوم الله..."
              ]
            },
            {
              "section_title": "المزمور الخمسون",
              "content": [
                "ارحمني يا الله كعظيم رحمتك..."
              ]
            },
            {
              "section_title": "إنجيل الخدمة الثانية",
              "reference": "من إنجيل لوقا 7: 36-50",
              "text": "وَسَأَلَهُ وَاحِدٌ مِنَ الْفَرِّيسِيِّينَ أَنْ يَأْكُلَ مَعَهُ، فَدَخَلَ بَيْتَ الْفَرِّيسِيِّ وَاتَّكَأَ. وَإِذَا امْرَأَةٌ فِي الْمَدِينَةِ كَانَتْ خَاطِئَةً، إِذْ عَلِمَتْ أَنَّهُ مُتَّكِئٌ فِي بَيْتِ الْفَرِّيسِيِّ، جَاءَتْ بِقَارُورَةِ طِيبٍ، وَوَقَفَتْ عِنْدَ قَدَمَيْهِ مِنْ وَرَائِهِ بَاكِيَةً، وَابْتَدَأَتْ تَبُلُّ قَدَمَيْهِ بِالدُّمُوعِ، وَكَانَتْ تَمْسَحُهُمَا بِشَعْرِ رَأْسِهَا، وَتُقَبِّلُ قَدَمَيْهِ وَتَدْهَنُهُمَا بِالطِّيبِ. فَلَمَّا رَأَى الْفَرِّيسِيُّ الَّذِي دَعَاهُ ذلِكَ، تَكَلَّمَ فِي نَفْسِهِ قِائِلًا: «لَوْ كَانَ هذَا نَبِيًّا، لَعَلِمَ مَنْ هذِهِ الْمَرْأَةُ الَّتِي تَلْمِسُهُ وَمَا هِيَ! إِنَّهَا خَاطِئَةٌ». فَأَجَابَ يَسُوعُ وَقَالَ لَهُ: «يَا سِمْعَانُ، عِنْدِي شَيْءٌ أَقُولُهُ لَكَ». فَقَالَ: «قُلْ يَا مُعَلِّمُ». «كَانَ لِمُدَايِنٍ مَدْيُونَانِ. عَلَى الْوَاحِدِ خَمْسُ مِئَةِ دِينَارٍ وَعَلَى الآخَرِ خَمْسُونَ. وَإِذْ لَمْ يَكُنْ لَهُمَا مَا يُوفِيَانِ سَامَحَهُمَا جَمِيعًا. فَقُلْ: أَيُّهُمَا يَكُونُ أَحَبَّ لَهُ؟». فَأَجَابَ سِمْعَانُ وَقَالَ: «أَظُنُّ الَّذِي سَامَحَهُ بِالأَكْثَرِ». فَقَالَ لَهُ: «بِالصَّوَابِ حَكَمْتَ». ثُمَّ الْتَفَتَ إِلَى الْمَرْأَةِ وَقَالَ لِسِمْعَانَ: «أَتَنْظُرُ هذِهِ الْمَرْأَةَ؟ إِنِّي دَخَلْتُ بَيْتَكَ، وَمَاءً لأَجْلِ رِجْلَيَّ لَمْ تُعْطِ. وَأَمَّا هِيَ فَقَدْ غَسَلَتْ رِجْلَيَّ بِالدُّمُوعِ وَمَسَحَتْهُمَا بِشَعْرِ رَأْسِهَا. قُبْلَةً لَمْ تُقَبِّلْنِي، وَأَمَّا هِيَ فَمُنْذُ دَخَلْتُ لَمْ تَكُفَّ عَنْ تَقْبِيلِ رِجْلَيَّ. بِزَيْتٍ لَمْ تَدْهُنْ رَأْسِي، وَأَمَّا هِيَ فَقَدْ دَهَنَتْ بِالطِّيبِ رِجْلَيَّ. مِنْ أَجْلِ ذلِكَ أَقُولُ لَكَ: قَدْ غُفِرَتْ خَطَايَاهَا الْكَثِيرَةُ، لأَنَّهَا أَحَبَّتْ كَثِيرًا. وَالَّذِي يُغْفَرُ لَهُ قَلِيلٌ يُحِبُّ قَلِيلًا». ثُمَّ قَالَ لَهَا: «مَغْفُورَةٌ لَكِ خَطَايَاكِ». فَابْتَدَأَ الْمُتَّكِئُونَ مَعَهُ يَقُولُونَ فِي أَنْفُsِهِمْ: «مَنْ هذَا الَّذِي يَغْفِرُ خَطَايَا أَيْضًا؟». فَقَالَ لِلْمَرْأَةِ: «إِيمَانُكِ قَدْ خَلَّصَكِ، اِذْهَبِي بِسَلاَمٍ». والمجد لله دائما."
            },
            {
              "section_title": "الطلبات والقطع",
              "content": [
                  "أعطني يا رب ينابيع دموع كثيرة، كما أعطيت في القديم للمرأة الخاطئة، واجعلني مستحقا أن أبل قدميك اللتين اعتقتاني من طريق الضلالة، وأقدم لك طيبا فائقا، وأقتني لي عمرا نقيا بتوبة، لكي أسمع أنا أيضا ذلك الصوت الممتلئ فرحا: إن إيمانك خلصك.",
                  "يا رب، إن الشجرة التي لم تعط ثمرا قطعتها، وكرمة فاعلي الإثم التي لم تعط ثمرا أمرت بقلعها. فيا سيدي، أعطنا ثمارا تليق بالتوبة، لكي نقدمها لك في يوم الدينونة، ونفوز برحمتك.",
                  "بشفاعات والدة الإله القديسة مريم، يا رب أنعم لنا بمغفرة خطايانا. بصلوات رئيس الملائكة الجليل ميخائيل... بصلوات أبينا القديس مار مرقس..."
              ]
            },
            {
              "section_title": "كيرياليسون (يا رب ارحم)",
              "content": [
                "كيرياليسون (41 مرة)"
              ]
            },
            {
              "section_title": "قدوس قدوس قدوس",
              "content": [
                "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك..."
              ]
            },
            {
              "section_title": "التحليل",
              "content": [
                "أيها السيد الرب يسوع المسيح، الذي لم يرفض المرأة الخاطئة لما أتت إليه، ولا اللص الأيمن لما اعترف به على الصليب، هكذا اقبلنا نحن أيضا عبيدك الخطاة. ومن أجل طول أناتك، أنعم لنا بفرصة للتوبة، وامنحنا عقلا فهما لننصرف عن كل أفعالنا الرديئة. وبنورك الحقيقي أرشدنا إلى سبل الخلاص، لكي إذا سلكنا في وصاياك، نبلغ إلى أورشليم السمائية. بالمسيح يسوع ربنا..."
              ]
            },
            {
              "section_title": "طلبة آخر كل ساعة",
              "content": [
                "ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة. يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين."
              ]
            }
          ]
        }
      ]
    }
  ]