[
  {
    "book_name": "الأجبية المقدسة",
    "prayers": [
      {
        "prayer_name": "صلاة نصف الليل - الخدمة الأولى",
        "prayer_hour": "نصف الليل",
        "sections": [
          {
            "section_title": "مقدمة كل ساعة (الخدمة الاولي)",
            "content": [
              "باسم الآب والابن والروح القدس، إله واحد آمين.",
              "اللهم اجعلنا مستحقين أن نقول بشكر:",
              "أبانا الذي في السموات، ليتقدس اسمك، ليأت ملكوتك، لتكن مشيئتك، كما في السماء كذلك على الأرض. خبزنا الذي للغد أعطنا اليوم، وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا، ولا تدخلنا في تجربة، لكن نجنا من الشرير، بالمسيح يسوع ربنا، لأن لك الملك والقوة والمجد إلى الأبد. آمين."
            ]
          },
          {
            "section_title": "صلاة الشكر",
            "content": [
              "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا وقبلنا إليه، وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا.",
              "أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفي كل حال، لأنك سترتنا وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا وعضدتنا، وأتيت بنا إلى هذه الساعة.",
              "من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة، وكل فعل الشيطان، ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهرين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
            ]
          },
          {
            "section_title": "المزمور الخمسون",
            "content": [
              "ارحمني يا الله كعظيم رحمتك، ومثل كثرة رأفتك تمحو إثمي. اغسلني كثيرا من إثمي ومن خطيتي طهرني. لأني أنا عارف بإثمي وخطيتي أمامي في كل حين. لك وحدك أخطأت، والشر قدامك صنعت. لكي تتبرر في أقوالك. وتغلب إذا حوكمت. لأني هاأنذا بالإثم حبل بي، وبالخطايا ولدتني أمي. لأنك هكذا قد أحببت الحق، إذ أوضحت لي غوامض حكمتك ومستوراتها. تنضح على بزوفاك فأطهر، تغسلني فأبيض أكثر من الثلج. تسمعني سرورا وفرحا، فتبتهج عظامي المنسحقة. اصرف وجهك عن خطاياي، وامح كل آثامي. قلبا نقيا اخلق في يا الله، وروحا مستقيما جدده في أحشائي. لا تطرحني من قدام وجهك، وروحك القدوس لا تنزعه منى. امنحني بهجة خلاصك، وبروح رئاسي عضدني فأعلم الأثمة طرقك، والمنافقون إليك يرجعون، نجني من الدماء يا الله إله خلاصي، فيبتهج لساني ببرك. يا رب افتح شفتي، فيخبر فمي بتسبيحك. لأنك لو آثرت الذبيحة لكنت الآن أعطي، ولكنك لا تسر بالمحرقات. فالذبيحة لله روح منسحق. القلب المنكسر والمتواضع لا يرذله الله، أنعم يا رب بمسرتك على صهيون، ولتبن أسوار أورشليم. حينئذ تسر بذبائح البر قربانا ومحرقات ويقربون على مذابحك العجول. هلليلويا."
            ]
          },
          {
            "section_title": "إنجيل الخدمة الأولى",
            "reference": "من إنجيل لوقا 12: 35-40",
            "text": "«لِتَكُنْ أَحْقَاؤُكُمْ مُمَنْطَقَةً وَسُرُجُكُمْ مُوقَدَةً، وَأَنْتُمْ مِثْلُ أُنَاسٍ يَنْتَظِرُونَ سَيِّدَهُمْ مَتَى يَرْجعُ مِنَ الْعُرْسِ، حَتَّى إِذَا جَاءَ وَقَرَعَ يَفْتَحُونَ لَهُ لِلْوَقْتِ. طُوبَى لأُولئِكَ الْعَبِيدِ الَّذِينَ إِذَا جَاءَ سَيِّدُهُمْ يَجِدُهُمْ سَاهِرِينَ. اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ يَتَمَنْطَقُ وَيُتْكِئُهُمْ وَيَتَقَدَّمُ وَيَخْدِمُهُمْ. وَإِنْ أَتَى فِي الْهَزِيعِ الثَّانِي أَوْ أَتَى فِي الْهَزِيعِ الثَّالِثِ وَوَجَدَهُمْ هكَذَا، فَطُوبَى لأُولئِكَ الْعَبِيدِ. وَإِنَّمَا اعْلَمُوا هذَا: أَنَّهُ لَوْ عَرَفَ رَبُّ الْبَيْتِ فِي أَيَّةِ سَاعَةٍ يَأْتِي السَّارِقُ، لَسَهِرَ وَلَمْ يَدَعْ بَيْتَهُ يُنْقَبُ. فَكُونُوا أَنْتُمْ إِذًا مُسْتَعِدِّينَ، لأَنَّهُ فِي سَاعَةٍ لاَ تَظُنُّونَ يَأْتِي ابْنُ الإِنْسَانِ». والمجد لله دائما."
          },
          {
            "section_title": "الطلبات والقطع",
            "content": [
              "ها هوذا العريس يأتي في نصف الليل، طوبى للعبد الذي يجده مستيقظا. أما الذي يجده متغافلا، فإنه غير مستحق المضي معه. فانظري يا نفسي لئلا تثقلي نوما، فتلقي خارج الملكوت. بل اسهري واصرخي قائلة: قدوس قدوس قدوس أنت يا الله، من أجل والدة الإله ارحمنا.",
              "تفهمي يا نفسي ذلك اليوم الرهيب واستيقظي، وأضيئي مصباحك بزيت البهجة. لأنك لا تعلمين متى يأتي نحوك الصوت القائل: هوذا العريس قد أقبل. فانظري يا نفسي لا تنعسي، لئلا تقفي خارجا تقرعين مثل الخمس العذارى الجاهلات، بل اسهري متضرعة لكي تتلقي المسيح الرب بدهن دسم، ويهبك خدره الإلهي غير الفاسد.",
              "أنت هي سور خلاصنا يا والدة الإله الحصن غير المنثلم. أبطلِي مشورة المعاندين، وحزن عبيدك رديه إلى فرح، وحصني مدينتنا، وعن ملوكنا حاربي، وتشفعي عن سلام العالم، لأنك أنت هي رجاؤنا يا والدة الإله."
            ]
          },
          {
            "section_title": "كيرياليسون (يا رب ارحم)",
            "content": ["كيرياليسون (41 مرة)"]
          },
          {
            "section_title": "قدوس قدوس قدوس",
            "content": [
              "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك..."
            ]
          },
          {
            "section_title": "التحليل",
            "content": [
              "أيها الرب يسوع المسيح، الكلمة الأزلي، الذي تجسد من أجل خلاصنا، نسألك يا سيدنا أن تقبل صلاتنا في هذا الوقت المقدس. أيقظنا من نوم الغفلة، وامنحنا يقظة روحية، لنكون مستعدين لمجيئك الثاني. أعطنا سراجا موقدا بزيوت الفضائل، لكي ندخل معك إلى العرس السمائي. بارك هذا الليل، واحفظنا فيه من كل شر ونجنا من كل فزع ومن كل تجارب العدو. بالنعمة والرأفة..."
            ]
          },
          {
            "section_title": "طلبة آخر كل ساعة",
            "content": ["ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة. يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين."]
          }
        ]
      }
    ]
  }
]
